export const galleryItems = [
  {
    smallImgName: 'img',
    mediumImgName: 'img@2x',
    bigImgName: 'img@3x',
    explanation:
      'Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.',
    title: 'Технокряк',
    type: 'Веб-сайт',
  },
  {
    smallImgName: 'img-1',
    mediumImgName: 'img@2x-1',
    bigImgName: 'img@3x-1',
    explanation:
      'Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.',
    title: 'Постер New Orlean vs Golden Star',
    type: 'Дизайн',
  },
  {
    smallImgName: 'img-2',
    mediumImgName: 'img@2x-2',
    bigImgName: 'img@3x-2',
    explanation:
      'Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.',
    title: 'Ресторан Seafood',
    type: 'Додаток',
  },
  {
    smallImgName: 'img-3',
    mediumImgName: 'img@2x-3',
    bigImgName: 'img@3x-3',
    explanation:
      'Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.',
    title: 'Проєкт Prime',
    type: 'Маркетинг',
  },
  {
    smallImgName: 'img-4',
    mediumImgName: 'img@2x-4',
    bigImgName: 'img@3x-4',
    explanation:
      'Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.',
    title: 'Проєкт Boxes',
    type: 'Додаток',
  },
  {
    smallImgName: 'img-5',
    mediumImgName: 'img@2x-5',
    bigImgName: 'img@3x-5',
    explanation:
      'Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.',
    title: 'Inspiration has no Borders',
    type: 'Веб-сайт',
  },
  {
    smallImgName: 'img-6',
    mediumImgName: 'img@2x-6',
    bigImgName: 'img@3x-6',
    explanation:
      'Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.',
    title: 'Видання Limited Edition',
    type: 'Дизайн',
  },
  {
    smallImgName: 'img-7',
    mediumImgName: 'img@2x-7',
    bigImgName: 'img@3x-7',
    explanation:
      'Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.',
    title: 'Проєкт LAB',
    type: 'Маркетинг',
  },
  {
    smallImgName: 'img-8',
    mediumImgName: 'img@2x-8',
    bigImgName: 'img@3x-8',
    explanation:
      'Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.',
    title: 'Growing Business',
    type: 'Додаток',
  },
];
